welcome.title=\u041F\u0430\u0440\u0442\u043D\u0451\u0440\u0441\u043A\u0430\u044F/\u043F\u043B\u0430\u0442\u0451\u0436\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 Overmobile
welcome.header=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0443\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443<br/> \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 Overmobile 

personal.data=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435

feedback=\u041E\u0431\u0440\u0430\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C
about.us=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
terms.of.use=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435

errorpage.title=\u041E\u0439... \u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A\!
errorpage.backlink=\u041D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
errorpage.feedback.link=\u0421\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u043D\u0430\u043C
errorpage.feedback.afterLink=, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u043C\u0435\u0448\u0430\u0435\u0442 \u0432\u0430\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439.
errorpage.unauthorized.content=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u0430\u0432 \u0434\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0437\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B.
errorpage.notfound.content=\u0417\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u0430\u044F \u0432\u0430\u043C\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430. 
errorpage.internalError.content=\u041D\u0435\u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u043D\u0430\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u043E\u0448\u0438\u0431\u043A\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435\!
errorpage.viewExpired.content=\u041F\u043E\u0445\u043E\u0436\u0435, \u043C\u044B \u043E\u0442\u0432\u043B\u0435\u043A\u043B\u0438\u0441\u044C \u043D\u0430 \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u0432\u0440\u0435\u043C\u044F, \u0438 \u043F\u043E\u0442\u0435\u0440\u044F\u043B\u0438 \u0445\u043E\u0434 \u0432\u0430\u0448\u0438\u0445 \u043C\u044B\u0441\u043B\u0435\u0439. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u043D\u0430\u0441, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430. \u041C\u044B \u043D\u0435 \u043D\u0430\u0440\u043E\u0447\u043D\u043E \:)

action.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
action.add=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
action.remove=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
action.save=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
action.cancel=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
action.reset=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C
action.details=\u0414\u0435\u0442\u0430\u043B\u0438
action.search=\u0418\u0441\u043A\u0430\u0442\u044C

message.changes.saved=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B

confirm.yes=\u0414\u0430
confirm.no=\u041D\u0435\u0442

auth.login=\u041B\u043E\u0433\u0438\u043D
auth.password=\u041F\u0430\u0440\u043E\u043B\u044C
auth.doLogin=\u0412\u043E\u0439\u0442\u0438
auth.doLogout=\u0412\u044B\u0439\u0442\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
auth.myCabinet=\u0412 \u043C\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442
auth.greeting=\u0412\u044B \u0432\u043E\u0448\u043B\u0438, \u043A\u0430\u043A
auth.remember.me=\u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C \u043C\u0435\u043D\u044F
auth.lost.password=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
auth.wrong.login.password=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
auth.must.provide=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C

mainnav.news=\u041D\u043E\u0432\u043E\u0441\u0442\u0438
mainnav.reports=\u041E\u0442\u0447\u0451\u0442\u044B

currency.rubles=\u0440\u0443\u0431.

select.current.group=\u0422\u0435\u043A\u0443\u0449\u0430\u044F \u0440\u043E\u043B\u044C
group.PARTNERS=\u041F\u0430\u0440\u0442\u043D\u0451\u0440
group.DEVELOPERS=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A
group.INTERNAL=\u0418\u0437\u0434\u0430\u0442\u0435\u043B\u044C

message.underConstruction=\u042D\u0442\u0430 \u0447\u0430\u0441\u0442\u044C \u0432\u0441\u0451 \u0435\u0449\u0451 \u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0435
error.user.duplicateName=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442

calendar.pattern=dd.MM.yyyy
datetime.pattern=dd.MM.yyyy'&nbsp;'HH:mm

promo.partners.title=\u041F\u0430\u0440\u0442\u043D\u0435\u0440\u044B
promo.registration.link=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
promo.about.company.title=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
promo.about.company.text=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Overmobile - \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u0439 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A \u0438 \u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043D\u044B\u0445 \u0438\u0433\u0440. \u0421\u0440\u0435\u0434\u0438 \u043D\u0430\u0448\u0438\u0445 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432 \u0442\u0430\u043A\u0438\u0435 \u0445\u0438\u0442\u044B \u043A\u0430\u043A <a href="http://barbars.ru">\u0412\u0430\u0440\u0432\u0430\u0440\u044B</a>, <a href="http://kolhoz.mobi">\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043A\u043E\u043B\u0445\u043E\u0437</a>, <a href="http://tiwar.ru">\u0411\u0438\u0442\u0432\u044B \u0442\u0438\u0442\u0430\u043D\u043E\u0432</a>, <a href="http://mafiozi.net">\u0412\u043E\u0439\u043D\u044B \u043C\u0430\u0444\u0438\u0438</a>, <a href="http://nebo.mobi">\u041D\u0435\u0431\u043E\u0441\u043A\u0440\u0451\u0431\u044B</a> \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u0412\u0441\u0435 \u0438\u0433\u0440\u044B \u0437\u0430\u0441\u043B\u0443\u0436\u0435\u043D\u043D\u043E \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0442 \u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u043C\u0435\u0441\u0442\u0430 \u0432 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430\u0445 \u043D\u0430 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u043F\u043E\u0440\u0442\u0430\u043B\u0430\u0445. \u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u0434\u043B\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u0432, \u043C\u044B \u0440\u0430\u0434\u044B \u043D\u043E\u0432\u044B\u043C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0430\u043C \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0430\u043C. \u0412\u0441\u0442\u0443\u043F\u0430\u0439\u0442\u0435 \u0432 \u043D\u0430\u0448\u0443 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0443\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0439\u0442\u0435 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438!
promo.item1.title=\u041B\u0443\u0447\u0448\u0438\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0435 \u0438\u0433\u0440\u044B
promo.item1.text=\u0412\u0430\u0440\u0432\u0430\u0440\u044B, \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u041A\u043E\u043B\u0445\u043E\u0437, \u0411\u0438\u0442\u0432\u0430 \u0422\u0438\u0442\u0430\u043D\u043E\u0432, \u0412\u043E\u0439\u043D\u044B \u041C\u0430\u0444\u0438\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u041C\u0438\u043B\u043B\u0438\u043E\u043D\u044B \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0438 \u0441\u0447\u0430\u0441\u0442\u043B\u0438\u0432\u044B\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432. 
promo.item2.title=\u041F\u0440\u043E\u0441\u0442\u043E \u0438 \u043B\u0435\u0433\u043A\u043E
promo.item2.text=\u0418\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u0441 \u0432\u0430\u0448\u0438\u043C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u043C \u0441\u0430\u0439\u0442\u043E\u043C \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u043B\u0438\u043A\u043E\u0432, \u043E\u043D\u043B\u0430\u0439\u043D-\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430, \u0440\u0435\u0444\u0435\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0438 \u043C\u043D\u043E\u0433\u043E\u0435 \u0434\u0440\u0443\u0433\u043E\u0435.  
promo.item3.title=\u0414\u043E\u0445\u043E\u0434\u043D\u043E
promo.item3.text=\u0423\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0433\u0435\u0439\u043C\u043F\u043B\u0435\u0439 \u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u0430\u044F \u043C\u043E\u043D\u0435\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u0438\u0433\u0440 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0438 \u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0434\u043E\u0445\u043E\u0434 \u0441 \u0432\u0430\u0448\u0435\u0439 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u0438.

mailing.letter.footer=\u042D\u0442\u043E \u043F\u0438\u0441\u044C\u043C\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u0430\u0440\u0442\u043D\u0451\u0440\u0441\u043A\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 Overmobile \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0439\u0442\u0435 \u043D\u0430 \u043D\u0435\u0433\u043E.

feedback.title=\u041E\u0431\u0440\u0430\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C
feedback.invitation=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441 \u0438\u043B\u0438 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043E\u0442\u0437\u044B\u0432. \u041C\u044B \u043E\u0442\u0432\u0435\u0442\u0438\u043C, \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043C\u043E\u0436\u0435\u043C.
feedback.accepted=\u0412\u0430\u0448 \u0437\u0430\u043F\u0440\u043E\u0441 \u043F\u0440\u0438\u043D\u044F\u0442. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438 \u043F\u043E\u0437\u0436\u0435, \u0447\u0442\u043E\u0431\u044B \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u043D\u0430\u0448 \u043E\u0442\u0432\u0435\u0442.
feedback.rejected=\u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043D\u043E \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0432\u0430\u0448 \u0437\u0430\u043F\u0440\u043E\u0441. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0437\u0436\u0435, \u0438\u043B\u0438 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438 \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E.
feedback.subject=\u0422\u0435\u043C\u0430
feedback.text=\u0422\u0435\u043A\u0441\u0442
feedback.send=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
feedback.addComment=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
feedback.addRequest=\u041D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441
feedback.old.requests=\u041C\u043E\u0438 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u044B
feedback.view.requests=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043C\u043E\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B
feedback.more=\u0415\u0449\u0451...
feedback.status.0=\u041D\u043E\u0432\u044B\u0439
feedback.status.1=\u041E\u0442\u043A\u0440\u044B\u0442
feedback.status.2=\u041E\u0436\u0438\u0434\u0430\u0435\u0442
feedback.status.3=\u0420\u0435\u0448\u0451\u043D
feedback.status.4=\u0417\u0430\u043A\u0440\u044B\u0442
