
welcome.title=Overmobile partner/payment system
welcome.header=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0443\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443<br/> \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 Overmobile

personal.data=Personal data

feedback=Feedback
about.us=About us
terms.of.use=Terms of use

errorpage.title=Oops... Something went wrong!
errorpage.backlink=To main page
errorpage.feedback.link=Notify us
errorpage.feedback.afterLink=, please, if this makes your work with the system inconvenient.
errorpage.unauthorized.content=You are not authorized to view the requested page
errorpage.notfound.content=The requested page couldn't be found
errorpage.internalError.content=Unexpected internal error in the system!
errorpage.viewExpired.content=Looks like we were distracted for a while and lost the course of your thoughts. Excuse us, please. It was unintentionally :)

action.edit=Edit
action.add=Add
action.remove=Remove
action.save=Save
action.cancel=Cancel
action.reset=Reset
action.details=Details
action.search=Search

message.changes.saved=Changes saved successfully

confirm.yes=Yes
confirm.no=No

auth.login=Login
auth.password=Password
auth.doLogin=Enter
auth.doLogout=Leave system
auth.myCabinet=To my cabinet
auth.greeting=You're logged in as
auth.remember.me=Remember me
auth.lost.password=Lost password?
auth.wrong.login.password=Wrong login or password
auth.must.provide=Provide login and password

mainnav.news=News
mainnav.reports=Reports

currency.rubles=rub.

select.current.group=Current role
group.PARTNERS=Partner
group.DEVELOPERS=Developer
group.INTERNAL=Publisher

message.underConstruction=This part is still under construction

error.user.duplicateName=User with this name already exists

calendar.pattern=MM/dd/yyyy
datetime.pattern=MM/dd/yyyy'&nbsp;'HH:mm

promo.partners.title=\u041F\u0430\u0440\u0442\u043D\u0435\u0440\u044B
promo.registration.link=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
promo.about.company.title=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
promo.about.company.text=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Overmobile - \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u0439 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A \u0438 \u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043D\u044B\u0445 \u0438\u0433\u0440. \u0421\u0440\u0435\u0434\u0438 \u043D\u0430\u0448\u0438\u0445 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432 \u0442\u0430\u043A\u0438\u0435 \u0445\u0438\u0442\u044B \u043A\u0430\u043A <a href="http://barbars.ru">\u0412\u0430\u0440\u0432\u0430\u0440\u044B</a>, <a href="http://kolhoz.mobi">\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043A\u043E\u043B\u0445\u043E\u0437</a>, <a href="http://tiwar.ru">\u0411\u0438\u0442\u0432\u044B \u0442\u0438\u0442\u0430\u043D\u043E\u0432</a>, <a href="http://mafiozi.net">\u0412\u043E\u0439\u043D\u044B \u043C\u0430\u0444\u0438\u0438</a>, <a href="http://nebo.mobi">\u041D\u0435\u0431\u043E\u0441\u043A\u0440\u0451\u0431\u044B</a> \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u0412\u0441\u0435 \u0438\u0433\u0440\u044B \u0437\u0430\u0441\u043B\u0443\u0436\u0435\u043D\u043D\u043E \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0442 \u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u043C\u0435\u0441\u0442\u0430 \u0432 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430\u0445 \u043D\u0430 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u043F\u043E\u0440\u0442\u0430\u043B\u0430\u0445. \u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u0434\u043B\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u0432, \u043C\u044B \u0440\u0430\u0434\u044B \u043D\u043E\u0432\u044B\u043C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0430\u043C \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0430\u043C. \u0412\u0441\u0442\u0443\u043F\u0430\u0439\u0442\u0435 \u0432 \u043D\u0430\u0448\u0443 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0443\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0439\u0442\u0435 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438!
promo.item1.title=\u041B\u0443\u0447\u0448\u0438\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0435 \u0438\u0433\u0440\u044B
promo.item1.text=\u0412\u0430\u0440\u0432\u0430\u0440\u044B, \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u041A\u043E\u043B\u0445\u043E\u0437, \u0411\u0438\u0442\u0432\u0430 \u0422\u0438\u0442\u0430\u043D\u043E\u0432, \u0412\u043E\u0439\u043D\u044B \u041C\u0430\u0444\u0438\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u041C\u0438\u043B\u043B\u0438\u043E\u043D\u044B \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0438 \u0441\u0447\u0430\u0441\u0442\u043B\u0438\u0432\u044B\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432. 
promo.item2.title=\u041F\u0440\u043E\u0441\u0442\u043E \u0438 \u043B\u0435\u0433\u043A\u043E
promo.item2.text=\u0418\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u0441 \u0432\u0430\u0448\u0438\u043C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u043C \u0441\u0430\u0439\u0442\u043E\u043C \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u043B\u0438\u043A\u043E\u0432, \u043E\u043D\u043B\u0430\u0439\u043D-\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430, \u0440\u0435\u0444\u0435\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0438 \u043C\u043D\u043E\u0433\u043E\u0435 \u0434\u0440\u0443\u0433\u043E\u0435.  
promo.item3.title=\u0414\u043E\u0445\u043E\u0434\u043D\u043E
promo.item3.text=\u0423\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0433\u0435\u0439\u043C\u043F\u043B\u0435\u0439 \u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u0430\u044F \u043C\u043E\u043D\u0435\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u0438\u0433\u0440 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0438 \u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0434\u043E\u0445\u043E\u0434 \u0441 \u0432\u0430\u0448\u0435\u0439 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u0438.  

mailing.letter.footer=This letter was sent automatically by Overmobile partner system. Please don't answer on it.

feedback.title=Feedback
feedback.invitation=You can put your question, request or any other feedback here. We'll answer ASAP.
feedback.accepted=Your request is accepted. Please visit the feedback page later and check for the answer.
feedback.rejected=Sorry, we couldn't accept you request right now. Please try again later, or contact us directly.
feedback.subject=Subject
feedback.text=Text
feedback.send=Send
feedback.addComment=Comment
feedback.addRequest=New request
feedback.old.requests=My previous requests
feedback.view.requests=View my requests
feedback.more=More...
feedback.status.0=New
feedback.status.1=Open
feedback.status.2=Pending
feedback.status.3=Solved
feedback.status.4=Closed
